<section id="intro" class="main-intro">
<div class="main-intro-intro">Более <span>100&nbsp;000</span> товаров из&nbsp;<span>300</span>&nbsp;стран&nbsp;мира</div>
<div class="container">
	<h1 class="h1 main-intro-title"><span>Интерьерные решения</span> <br>
	 для всех типов объектов недвижимости</h1>
	<div class="main-intro-text">
		<p>
			 Продукция ведущих брендов мира для создания неповторимого интерьера в любых типах недвижимости: от апартаментов до офисов.
		</p>
		<p>
			 Каталог включает товары всех категорий, необходимых для комплексного оснащения помещений: от монтажа перегородок до оформления элементами декора.
		</p>
	</div>
</div>
</section>